
/* Class = "NSButtonCell"; title = "Sign in with a different account"; ObjectID = "89"; */
"89.title" = "Accedi con un altro account";

/* Class = "NSButtonCell"; title = "Sign me in when Skype starts"; ObjectID = "92"; */
"92.title" = "Accesso automatico all'avvio di Skype";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Close"; ObjectID = "101"; */
"101.ibExternalAccessibilityDescription" = "Chiudi";

/* Class = "NSButton"; ibShadowedToolTip = "Close"; ObjectID = "101"; */
"101.ibShadowedToolTip" = "Chiudi";

/* Class = "NSTextFieldCell"; title = "This page contains errors."; ObjectID = "106"; */
"106.title" = "Questa pagina contiene degli errori.";

/* Class = "NSButtonCell"; title = "Go back"; ObjectID = "120"; */
"120.title" = "Indietro";

/* Class = "NSWindow"; title = "Window"; ObjectID = "YaC-Su-BGz"; */
"YaC-Su-BGz.title" = "Window";
